
/* Class = "NSTextFieldCell"; title = "History Item"; ObjectID = "10"; */
"10.title" = "Tarih Öğesi";

/* Class = "NSButton"; ibShadowedToolTip = "Set undo brush source"; ObjectID = "3gg-su-aG6"; */
"3gg-su-aG6.ibShadowedToolTip" = "Geri alma fırçası kaynağını ayarlayın";
